const Section4 = () => {
  return (
    <section className="sections-bold">
      <div className="sections-content">
        <p>
          H̴̢̨̧̛̠̘͖̠͇̤̝̜̲͈͚̜̘̪̩̭̭̯̯͍̦͕̦̳̙̥̮̪̳̠̪̣̯͊̅̌̆͛̽̃̽̏̆̎̍̄̌̀̿͂̄̒̈́͆͛͊́̑̌̾͑̚̚̕̚̚͘͝ͅI̶̢̡̢̛̛̳̩̳̗̩̩̬̦͕̙͎͉̺̫̙̲̪̩̘͙̝̯̞̟̜̟͎̺̞͍̱̪͚̝͓̩̼̯̋̒̊̄̾́͊̕͜D̷̡̨̧̡̛͈͚̙͖̳̩̼̩̰̟̳̭͔̩̘̣̬͙̱͖̻̹̼̱̤̰͎̲̝̬́͐̅͊̀͋̔̈́̄̑̇̈́͗̌͊̊̿̀̀͐̄͆̑̌͋̅̈́́̕̕͘͠Ų̶̨̧̡̨̧̡̢̧̛͚̺̝͎̙͕̺͓͍̫͚̣̺͈̠͇̱̰͇͔͙̥̮̹̳̹̰̖̱̱̤̞̘͙͙̳̍͐͛̇̃͂͐͗̌̾̕͜͠͝P̵̡̡̧̢̨̫̻̤̹͔̜̦̯̳̞̼̟̥̹̘͈̺͈̫̦̳̣̖̗͙͙͇̳̩͊̅̅̓̂́̿̀̆̌͒̿͋̌̄̄̀̚̚͝ͅM̷̛͉̩͙̯͎̻̹̳̏͒̈̃̅͒̑̎̀̽̐̿͛̋̉́̏̈́̀̂͒̄̑͆̐̎̅̑̏̂̅͊̏̿́̈́̉̃̅̚͝͝͝͝͝Ų̶̡͇͙͔͕̜͖͖͚̩̰͓̼̥̱̦͉̳̘͎̱̮͕̪͖͙̹̟͉̖͎̫̲̪͎̻̾̀͜͝?̶͙̯̱̳̯̥͇̦̪̓̆͆̀̄͐̾̽̐́̌̀̀̈́̚͘͜͠͝͠͠
        </p>
      </div>
    </section>
  );
};
export default Section4;
